<?php

return
[
	'confirm_add' => 'تمت الاضافة بنجاح',
	'confirm_delete' => 'تم الحذف بنجاح',
	'confirm_edit' => 'تم التعديل بنجاح',
	'confirm_not_delete' => 'عذرا.. حدث خطأ لم يتم حذف البيانات',
	'confirm_not_save' => 'عذرا.. حدث خطأ لم يتم حفظ البيانات',
	'confirm_restore' => 'تم استعادة المحتوى بنجاح',
	'confirm_update' => 'تم التحديث بنجاح',
	'form_has_error' => 'برجاء التأكد من اضافة البيانات بصورة صحيحة لجميع الحقول المطلوبة',
	'id_error' => 'خطأ فى تحديث البيانات ... رقم السجل غير موجود',
	'no_data' => 'لا يوجد محتوى للعرض',
	'def_form_err' => 'برجاء التأكد من اضافة البيانات بصورة صحيحة لجميع الحقول المطلوبة',
];