-- phpMyAdmin SQL Dump
-- version 5.2.0
-- https://www.phpmyadmin.net/
--
-- Host: 127.0.0.1
-- Generation Time: Mar 31, 2024 at 04:09 AM
-- Server version: 10.4.25-MariaDB
-- PHP Version: 8.1.10

SET SQL_MODE = "NO_AUTO_VALUE_ON_ZERO";
START TRANSACTION;
SET time_zone = "+00:00";


/*!40101 SET @OLD_CHARACTER_SET_CLIENT=@@CHARACTER_SET_CLIENT */;
/*!40101 SET @OLD_CHARACTER_SET_RESULTS=@@CHARACTER_SET_RESULTS */;
/*!40101 SET @OLD_COLLATION_CONNECTION=@@COLLATION_CONNECTION */;
/*!40101 SET NAMES utf8mb4 */;

--
-- Database: `blog_article`
--

--
-- Dumping data for table `page_translations`
--

INSERT INTO `page_translations` (`id`, `page_id`, `locale`, `slug`, `name`, `des`, `g_title`, `g_des`, `youtube_title`) VALUES
(1, 1, 'ar', 'من-نحن', 'من نحن', '<h2>موقع msry1.com: وجهتك الأولى للمحتوى العربي المتميز</h2>\r\n\r\n<p>تحت رعاية شركة A Plan، يبرز موقع مصري كواحد من المواقع الاكثر تميزًا في مجموعتنا الإلكترونية، متخصصًا في إثراء المحتوى العربي عبر مختلف جوانب الحياة. يتميز بكونه مصدرًا غنيًا بالمعلومات والمواضيع المتنوعة التي تلبي احتياجات القارئ العربي.</p>\r\n\r\n<h2>لماذا يعد msry1.com خيارك الأمثل للمحتوى العربي الراقي؟</h2>\r\n\r\n<p>يجمع الموقع بين الدقة والمصداقية والعناية بجودة المحتوى، ما يجعله منبرًا مثاليًا للقراء الباحثين عن معلومات موثوقة.</p>\r\n\r\n<h2>إليك بعض الخصائص التي تجعل من موقع مصري إضافة قيمة للمحتوى العربي:</h2>\r\n\r\n<p>1. تفسير الأحلام: يخصص موقع مصري قسمًا لتفسير الأحلام، مما يتيح للزائرين الاستعانة بخبراء لتحليل أحلامهم وإعطاء تفسيرات معمقة تساعدهم على فهم رسائل أحلامهم بوضوح.</p>\r\n\r\n<p>2. تغطية شاملة لمجالات متعددة: يتجاوز نطاق المحتوى في msry1.com تفسير الأحلام ليشمل مجالات مثل الصحة، الجمال، التكنولوجيا، السفر، الثقافة، العلوم، وغيرها. يتيح هذا التنوع للقراء العثور على مقالات تثقيفية ومفيدة تسهم في إثراء معارفهم.</p>\r\n\r\n<p>3. فريق من الكتاب المتمرسين: يتألف من كتاب وخبراء متخصصين في مجالاتهم، ما يضمن الدقة والجودة العالية للمحتوى المقدم. يسعى الفريق جاهدًا لتقديم محتوى فريد وموثوق يلبي تطلعات القراء.</p>\r\n\r\n<p>4. تجربة تصفح مريحة وواجهة سلسة: تلتزم شركة A Plan بتوفير تجربة تصفح فائقة السهولة عبر واجهة msry1.com البسيطة والمنظمة، ما يمكن القراء من الوصول إلى المعلومات المطلوبة بكل يسر وسرعة.</p>\r\n\r\n<p>باختصار، يقدم msry1.com محتوى عربياً متخصصاً وعاماً ذو قيمة عالية في مجالات متنوعة، ما يجعله مصدراً موثوقاً للقراء الراغبين٫ في تعزيز معرفتهم.</p>\r\n\r\n<p>باختصار، يقدم msry1.com محتوى عربياً متخصصاً وعاماً ذو قيمة عالية في مجالات متنوعة، ما يجعله مصدراً موثوقاً للقراء الراغبين٫ في تعزيز معرفتهم.</p>\r\n\r\n<h2>إذا كنت تسعى لمحتوى عربي متميز يلبي اهتماماتك، فإن موقع مصري هو وجهتك المثالية. قائمة: مميزات موقع msry1.com كمكان موثوق للاستفادة من المحتوى العربي</h2>\r\n\r\n<ol>\r\n	<li><strong>تنوع في المحتوى :</strong> يقدم مجموعة متنوعة من المواضيع والمقالات التي تلبي اهتمامات القراء العرب.</li>\r\n	<li><strong>مصداقية عالية :</strong> يعتبر مصدرًا موثوقًا وموثوقًا به للحصول على معلومات دقيقة وموثوقة.</li>\r\n	<li><strong>تحديث مستمر: </strong>يتم تحديث المحتوى على موقع msry1.com بانتظام لضمان توافر المعلومات الحديثة والمهمة.</li>\r\n	<li><strong>دعم للثقافة العربية : </strong>يساهم في نشر وتعزيز الثقافة العربية واللغة العربية من خلال مقالاته وتقاريره.</li>\r\n	<li><strong>سهولة الوصول : </strong>يتميز&nbsp; بتصميم يسهل على القراء العثور على المحتوى بسهولة ويسر.</li>\r\n</ol>\r\n\r\n<h2>فريق العمل</h2>\r\n\r\n<p>يتألف فريق المحررين من خبراء يعملون بكفاءة عالية في تقديم محتوى دقيق وموثوق في جميع المجالات التي يغطيها الموقع. يتمتع كل محرر بتخصص ومعرفة واسعة في مجاله، مما يضمن جودة المحتوى المقدم.الجودة والاحترافية يحرص Msry1.com على تقديم محتوى ذو جودة عالية، ملتزماً بمعايير صارمة في التحرير والتدقيق لضمان الدقة والمصداقية في تقديم المعلومات بأسلوب سلس ومفهوم.</p>\r\n\r\n<h2>اتصل بنا</h2>\r\n\r\n<p>للتواصل مع فريق موقع مصري، يمكنكم استخدام البريد الإلكتروني info@msry1.com أو متابعتنا على وسائل التواصل الاجتماعي لإرسال استفساراتكم. نحن ملتزمون بتحسين خدماتنا وتلبية توقعات قرائنا دائمًا.</p>\r\n\r\n<p>&nbsp;</p>', 'من نحن', 'من نحن', NULL),
(2, 2, 'ar', 'معايير-تدقيق-المحتوى-في-موضوع', 'معايير تدقيق المحتوى في موضوع', '<p style=\"text-align:center\">في موضوع، نحرص على أن يمر المحتوى بعدة مراحل والتي تضمن لنا تحقيق أعلى معايير الجودة والدقة، وتقديم الفائدة للمستخدم وتوفير محتوى معاصر يجيب على أسئلة القارئ العربي، أهمها :</p>', 'معايير تدقيق المحتوى في موضوع', 'معايير تدقيق المحتوى في موضوع', NULL);
COMMIT;

/*!40101 SET CHARACTER_SET_CLIENT=@OLD_CHARACTER_SET_CLIENT */;
/*!40101 SET CHARACTER_SET_RESULTS=@OLD_CHARACTER_SET_RESULTS */;
/*!40101 SET COLLATION_CONNECTION=@OLD_COLLATION_CONNECTION */;
